export const faqSectionData: any[] = [
    {
        question: 'Оригінальна продукція в офлайн-магазині або в інтернет-магазині Шарм Beauty?',
        answer: 'Наша команда пропонує кращі умови з доставки та оплати. Безкоштовна доставка до Вашого дому або на відділення Нової пошти, при сумі замовлення від 400 грн. Мінімальне замовлення 200 грн.\n' +
            '30 грн. за доставку якщо сума замовлення менше 400 грн. Оплатити замовлення можна при отриманні або безготівковим розрахунком на сайті.\n' +
            '\n' +
            'Якщо у Вас залишилися питання, зв\'яжіться з нами:\n' +
            '0 (800) 50 51 13 - Безкоштовно / (044) 299 35 55 / info@sharmbeauty.ua',
    },
    {
        question: 'Оригінальна продукція в офлайн-магазині або в інтернет-магазині Шарм Beauty?',
        answer: 'Весь асортимент офлайн-магазинів і інтернет-магазину Шарм Beauty є оригінальним. В будь-якій торговельній точці Ви можете ознайомитися з сертифікатами якості на продукцію. Або ж запросивши відповідну інформацію по електронній пошті.\n' +
            '\n' +
            'Якщо у Вас залишилися питання, зв\'яжіться з нами:\n' +
            '0 (800) 50 51 13 - Безкоштовно / (044) 299 35 55 / info@sharmbeauty.ua',
    },
    {
        question: 'Як ознайомитися з сертифікатом якості?',
        answer:
            'Весь асортимент офлайн-магазинів і інтернет-магазину Шарм Beauty є оригінальним. В будь-якій торговельній точці Ви можете ознайомитися з сертифікатами якості на продукцію. Або ж запросивши відповідну інформацію по електронній пошті.\n' +
            '\n' +
            'Якщо у Вас залишилися питання, зв\'яжіться з нами:\n' +
            '0 (800) 50 51 13 - Безкоштовно / (044) 299 35 55 / info@sharmbeauty.ua',
    },
    {
        question: 'Як я можу отримати консультацію про товар?',
        answer: 'Якщо Вам необхідна додаткова консультація фахівця по продукції, допомога у виборі або уточнити деякі питання, Ви можете звернутися за безкоштовним телефоном 0 (800) 50 51 13, замовити зворотний дзвінок або ж написати на на електронну пошту. Співробітники колл-центру постійно проходять навчальні лекції від брендів а також від мережі Шарм Beatuy.\n' +
            '\n' +
            'Якщо у Вас залишилися питання, зв\'яжіться з нами:\n' +
            '0 (800) 50 51 13 - Безкоштовно / (044) 299 35 55 / info@sharmbeauty.ua',
    },
];